import React from 'react';

import './Filters.css';

function Filters() {
  return (
    <aside className="Filters">
      <header><h2>Фильтры</h2></header>
      <main>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
        <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      </main>
      <footer>
        <button
          type="button"
        >Сбросить</button>
        <button
          type="button"
        >Применить</button>
      </footer>
    </aside>
  );
};

export default Filters;