import React from 'react';

import './Content.css';

function Content() {

  const getLayout = () => {
    
  };

  return (
    <section className="Content">
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
      <h2>Съешь же ещё этих мягких французских булок, да выпей чаю.</h2>
    </section>
  );

};

export default Content;